[
  "calendar",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "cmdr",
  "keyboard-analyzer",
  "settings-search",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-file-cleaner",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "better-word-count",
  "hidden-folder-obsidian",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-git",
  "zotlit",
  "easy-typing-obsidian",
  "obsidian-latex-suite"
]