[
  "calendar",
  "recent-files-obsidian",
  "cmdr",
  "settings-search",
  "file-explorer-note-count",
  "obsidian-file-cleaner",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "better-word-count",
  "hidden-folder-obsidian",
  "obsidian-git",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "zotlit"
]